Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan(1).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen Saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
sme: Sámediggi almmuha ohcan láhkái mearreáigásaš Sámenuoraid dáiddadáhpáhusa prošeaktabargi doaimma

source: Työ alkaa sopimuksen mukaan ja jatkuu 15.6.2022 asti.
sme: Bargu álgá soahpamuša mielde ja joatkašuvvá 15.6.2022 rádjái.

source: Projektityöntekijän tehtävänä on vastata Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
sme: Prošeaktabargi bargun lea vástidit Sámenuoraid dáiddadáhpáhusa plánema, lágideami, oktavuođa doallama dáhpáhusa oassálastiiguin ja lágideddjiiguin, dieđiheami, eará ovdaválmmaštallama ja dáhpáhusa loahppabargguid.

source: Saamelaisnuorten taidetapahtuma järjestetään toukokuussa 2022 Inarissa, Sajoksessa.
sme: Dáiddadáhpáhus lágiduvvo miessemánus Anáris Sajosis.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Doaimma ceavzilis dikšun eaktuda sámegiela máhtu (sámedikkis addojuvvon ásahus 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Mii adnit árvvus iehčanas ja fuolalaš bargovuogi ja buriid oktasašbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V-II mukaan (peruspalkka 2247,67 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási V-II mielde (vuođđobálká 2247,67 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvan vásáhuslasit.

source: Hakemukset tulee toimittaa Saamelaiskäräjien sihteeristöön 15.2.2022 klo 16.00 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?cf0db138
sme: Ohcamušaid galgá doaimmahit Sámedikki čállingoddái 15.2.2022 dmu 16.00 rádjái čujuhussii https://www.sympahr.net/public/pq.aspx?cf0db138

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, puh. 010 839 3112.
sme: Lassidieđuid doaimmas addá skuvlenčálli Ulla Aikio-Puoskari, tel. 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi .

source: Inarissa 27.1.2022 Saamelaiskäräjät
sme: Anáris 27.1.2022 Sámediggi
